/***** Caution - not generated by GenStrings. *****/

/* Title of Save dialog when saving a print file */
"Save to File" = "Als Datei sichern";

/* Status window title for Preview */
"Preview" = "Vorschau";

/* Status window title for Saving */
"Saving" = "Sichern";

/* Print */
"Print" = "Drucken";

/* Cancelling status string */
"Cancelling" = "Abbrechen";

/* Metric format string for page setup paper size */
"%d%@%02d by %d%@%02d cm" = "%d%@%02d x %d%@%02d cm";

/* English format string for page setup paper size */
"%d%@%02d by %d%@%02d inches" = "%d%@%02d x %d%@%02d Zoll";

/* Default decimal separator */
"." = ",";

/* Localizable format for password dialog's title */
"Connect to printer \"%s\" as:" = "Mit dem Drucker „%s“ verbinden als:";


